[
  {
    "id": "1",
    "title": "Bezoek Proximus TV",
    "synopsis": "Onze studenten AVD ruilden voor een dag hun vertrouwde multimedialab te Mariakerke in voor enkele Brusselse toppers op vlak van media. Het doel van deze uitstap was vooral om ze een blik achter de schermen te gunnen bij professionele productiehuizen.",
    "body": "Ze begonnen de dag in de professionele opnamestudio van Proximus TV, waar ze aan de lijve konden ondervinden hoe het er aan toegaat in zo’n professionele setting. Een rondleiding doorheen de studio zelf, aangevuld met uitleg omtrent de apparatuur die ze daar gebruiken, zelf even plaatsnemen voor de lens. Proximus TV is vooral bekend voor hun (live) streamingservice en hun sportkanaal. Iets wat Audiovisual Design student, Jordy Vermeire, zeker niet onbekend is. \r\n\r\nJordy is naast zijn fulltime studie ook professioneel scheidsrechter bij o.a. Proximus League wedstrijden. Via een topsportstatuut combineert Jordy zijn drukke trainingsschema met zijn studie, iets wat hem vlot lukt, aangezien hij beide werelden laat samenvloeien d.m.v. zijn stage en bachelorproef.\r\n\r\nNa Proximus gingen de studenten langs bij [Mikros Image Brussels](http:\/\/www.mikrosimage.com\/). Een post-productiehuis van de bovenste plank. De creatieve masterminds achter o.a. de Lacoste Timeless advertentie ([Vimeo video](https:\/\/vimeo.com\/219350679)), maar ook achter de knappe visual effects in blockbusters als Valérian bijvoorbeeld. ([video VFX](https:\/\/vimeo.com\/237898903)) Een post-productiehuis gespecialiseerd in visual effects, reclame, advertentie én print zorgde er voor dat de studenten hen zeker niet vlug zullen vergeten. \r\n\r\nKortom, een goed gevulde dag die onze studenten niet snel zullen vergeten.",
    "thumbnailUrl": "http://10.1.211.16:8081/assets/images/posts/25399010_10158008115193647_963814139365845118_n.jpg",
    "media": [
      "http://10.1.211.16:8081/assets/images/posts/25399010_10158008115423647_8685244628554695043_n.jpg",
      "http://10.1.211.16:8081/assets/images/posts/25442946_10158008115198647_1776978200333456035_n.jpg",
      "http://10.1.211.16:8081/assets/images/posts/25508082_10158008115203647_2074274026847916325_n.jpg"
    ],
    "createdAt": 1513712828450,
    "category": "Bedrijfsbezoeken"
  },
  {
    "id": "2",
    "title": "Music 4 life",
    "synopsis": "Bijna kerst. Bijna vakantie. Tijd voor wat gezelligheid op de campus! Naar jaarlijkse traditie waren er terug enkele docenten bereid hun stembanden in te smeren en zich van hun meest - toonvaste - kant te laten horen.",
    "body":"Onder leiding van onze opleidingscoördinator, Pieter Vandaele, kwamen er verrassend aangename melodieën naar boven. Het resultaat mocht er zeker zijn, hear for yourself (filmpje docenten).\r\n\r\nIets minder klassieke kerstmuziek - maar daarom zeker niet minder - werd gebracht door inhouse GDM-talent! Zo kwam Larah Lezy onze ontspanningsruimte voorzien van sfeermuziek met haar eigen band (foto band). En Evi Bulteel bracht heel wat leuke herinneringen uit onze jeugdjaren naar boven, door enkele Disney-klassiekers te brengen. (verwijzing naar de FB live video) Aan talent dus zeker geen tekort bij ons op de campus!\r\n\r\nEn als al dit leuks nog niet voldoende was, waren onze Stuvers druk in de weer om ons te voorzien van een heus aanbod aan snacks en drank. Zo verkochten ze hotdogs, jenever, chocomelk, glühwein en poffertjes,... allemaal voor het goede doel. Dit jaar kozen ze ervoor om Potpourri te steunen. In totaal zamelde de Arteveldehogeschool €10 700 in! Waar onze Stuvers een mooie bijdrage aan geleverd hebben. Knappe gasten die Stuvers!\r\n",
    "thumbnailUrl": "http://10.1.211.16:8081/assets/images/posts/25443226_10158008284478647_8199685512804805191_n.jpg",
    "media": [
      "http://10.1.211.16:8081/assets/images/posts/25508075_10158008284738647_7416278456368149885_n.jpg"
    ],
    "createdAt": 1513712828450,
    "category": "Events"
  },
  {
    "id": "3",
    "title": "Illustreren met Carll Cneut",
    "synopsis": "Carll Cneut studeerde ooit zelf Grafische Vormgeving te Gent. In 1996 debuteerde hij als illustrator van prentenboeken. Boek na boek kreeg Carll meer grip op zijn composities, wat resulteerde in al heel wat prijzen.",
    "body":"Hij vond een gaatje in zijn drukke agenda om een workshop te geven aan onze studenten. We sloten voor enkele uren de deuren van onze mediatheek, om creativiteit alle ruimte te geven om tot leven te komen.\r\n\r\nOp vrijdag 24 november 2017 gaf Carll een workshop in de mediatheek. Tijdens deze 4 uur durende workshop konden studenten, docenten en geïnteresseerden kennismaken met Cneuts illustratietechnieken en hiermee vervolgens zelf aan de slag gaan.\r\nIn deze workshop werd er gewerkt met acrylverf en volgens principes die reeds door de oude Vlaamse meesters werden toegepast: meerdere laagjes boven elkaar aanbrengen, te beginnen met donkere kleuren en daar lichte kleuren bovenop aanbrengen.\r\n\r\nAan studenten vertelde hij dat hij geen roeping had om illustrator te worden. Dat hij zelfs niet goed kon tekenen. Maar dat hij wegens toevalligheden in het vak is gerold, daarbij een eigen stijl heeft ontwikkeld en op die manier een succesvol illustrator is geworden.\r\n \r\nDe mediatheek organiseert enkele keren per jaar een workshop die aansluit bij wat de studenten leren tijdens hun opleiding: illustratietechnieken, tekenen, druktechnieken, fotografie, kalligrafie, etc.\r\n\r\nHet resultaat mag alvast gezien worden, niet?",
    "thumbnailUrl": "http://10.1.211.16:8081/assets/images/posts/20171124_workshop-carllcneut_0010.jpg",
    "media": [
      "http://10.1.211.16:8081/assets/images/posts/20171124_WorkshopCarllCneut2.jpg",
      "http://10.1.211.16:8081/assets/images/posts/20171124_workshop-carllcneut_0006.jpg"
    ],
    "createdAt": 1513712828450,
    "category": "Workshops"
  },
  {
    "id": "4",
    "title": "Galabal Gutenberg 2017",
    "synopsis": "Galabal Gutenberg",
    "body":"Kleine oogjes. Een alcoholgeur die in het lokaal hangt. ‘*Merk ik daar nu glinsters op in de baard van die student?*’... Say no more. Het was duidelijk galabal geweest.\r\n\r\nGutenberg organiseerde ook dit jaar weer, een spetterend galabal waar onze studenten volledig uit hun dak gingen. \r\nAan creatief schrijftalent zeker geen tekort bij deze studenten. Check hun uitnodiging!\r\n\r\nDecember; vanwege de vele feestdagen wordt deze maand in Nederland & België ook wel “feestmaand” genoemd. En dat is dit jaar niet anders!\r\nZo start de adventperiode op 3 december en komt Sinterklaas met lekkers voor wie zoet is, voor de stoute kindjes brengt hij de roe (Niet te verwarren met Dutroux)! Twee dagen na zijn heugelijke komst, kwam iets (of iemand) bij Maria. Hoe de Onbevlekte Ontvangenis precies te werk ging i...s een raadsel waarop wetenschappers tot op heden nog geen verklaring voor hebben.\r\nAls we de Facebook-pagina ‘*Elke dag dezelfde foto van Kris & Dany*’ mogen geloven, was het een wervelende vuurwerkshow waarbij de eerste rijen bedolven werden onder de confetti! Dat dit duo er bij was, verwondert ons natuurlijk niet.\r\n\r\nOp 25 december vieren we dat Jezus na 17 dagen reeds de baarmoeder verliet. Dat hij naast een prematuurke ook een wonderkind was weten we ondertussen al. Op Pasen herdenken we zijn strafste goocheltruc, hoe hij na drie dagen levend uit de grot wandelde blijft een goed bewaard geheim.\r\nDecember afsluiten doen we op Oudejaar, de avond waarop valse beloftes en goede intenties de deur uit vliegen. Jammergenoeg zien we ze daarna meestal ook niet meer terug!\r\n\r\nOok wij, Moeder Gutenberg, vinden het dan ook gepast om de “feestmaand” in ere te houden:\r\n\r\n‘*1 December gaan we swingen\r\nJe mag ook springen en zingen\r\nHaal je kostuum dus maar uit de kast\r\nBij een feest als dit lijkt ons dat gepast\r\nVrouwen trek jullie kleedjes aan\r\nKlaar om de hele avond op hakken te staan\r\nVergezel ons ’s avonds op Le Bateau\r\nEn drink glaasjes wijn, iets met Chateau\r\nOp 1 november kan je al kaarten bestellen\r\nDaar hoef je slechts tien euro voor neer te tellen\r\nHuis-dj JNNCK zorgt uiteraard voor de muziek\r\nMaar ook The Bobmeister & Førsitter brengen de nodige ritmiek\r\nWant vroeg hoeven jullie niet naar huis\r\nTheo Francken zorgt blijkbaar voor de opkuis*’\r\n\r\nFotografe Kirsten Segaert was er ook bij en captioneerde [fantastische beelden](https:\/\/www.facebook.com\/pg\/KirstenSegaertPhotography\/photos\/?tab=album&album_id=549968295358175) van deze spetters!",
    "thumbnailUrl": "https://picsum.photos/800/450/?image=1080",
    "createdAt": 1513712828450,
    "category": "Studentenclub"
  },
  {
    "id": "5",
    "title": "Seminarie Storytelling",
    "synopsis": "Op 9 november ging er een internationaal seminarie door rond Storytelling. Een topic waar heel wat rond te doen is dezer dagen. Storytelling is als het ware een echte kunst aan het worden. In een tijdperk waar de attentiespanne van de bevolking steeds korter wordt.",
    "body": "Waarin de mensheid overspoelt wordt met informatie. Waarin we ze te pakken proberen krijgen via alle mogelijke kanalen én op alle mogelijke momenten... Zijn wij als bedrijven gretig op zoek naar die heilige graal waarmee we bezoekers\/ klanten onze richting uitlokken. \r\nDeze mooie samenwerking van de Arteveldehogeschool, Mediarte en EGIN bevatte heel wat interessante panelgesprekken en inspirerende keynotes. Het doel was om media professionals in dialoog te doen treden met studenten & lectoren journalistiek en nieuwe media. \r\nEen dialoog dat gefaciliteerd werd door gastheer Fredo De Smet van VRT Sandbox. \r\nOm dit seminarie in goede banen te leiden, nam hij heel wat interessante gastsprekers met zich mee. Een kleine greep uit de poule van gedreven media professionals: Hans Bourlon, CEO van Studio 100, Hannes Van de velde van In The Pocket, Jeroen Van Haele, CEO van Hotel Hungaria... \r\nMet onderwerpen zoals 360° storytelling en de impact van hedendaagse skillsets, lokten we de bezoekers naar dit seminarie. Dit onderwerp werd benaderd vanuit 3 invalshoeken. ‘*Storytelling through the lens*’ waarin de rol van fotografie naar voren gebracht werd. ‘*Storytelling skill sets*’ waarin enkele storytelling concepten uitgelegd werden. En ten slotte ‘*Business innovation through storytelling*’ waarin de impact van storytelling op een bedrijfsstrategie duidelijk werd. Deze keynotes sloten we af met een interactieve lezing van Hans Bourlon en natuurlijk een ‘Share the story’ receptie.",
    "thumbnailUrl": "http://10.1.211.16:8081/assets/images/posts/IMG_0074.jpg",
    "media": [
      "http://10.1.211.16:8081/assets/images/posts/IMG_0170.jpg",
      "http://10.1.211.16:8081/assets/images/posts/IMG_0149.jpg",
      "http://10.1.211.16:8081/assets/images/posts/IMG_0160.jpg"
    ],
    "createdAt": 1513712828450,
    "category": "Seminaries"
  },
  {
    "id": "6",
    "title": "Oud-student Lisa Nevejans in het nieuws",
    "synopsis": "Oud-studente Lisa Nevejans, digitaal marketeer bij hooox gespot in Trends! Lisa is sinds 2016 alumni studente Crossmedia-ontwerp, met afstudeerrichting Photo Design.",
    "body": "Na een succesvolle stage bij hooox, ging ze ook aan de slag bij het communicatiebureau gespecialiseerd in vastgoed. \r\n\r\nZijn sociale media kanalen geschikt als verkoopkanaal? Dat misschien niet rechtstreeks, maar het is wel een feit dat projectontwikkelaars meer verkopen dan enkel ruimtes. Ze verkopen de omgeving, de toekomstmogelijkheden,... het totaalplaatje dus.\r\n\r\nEn wat met de opkomende GDPR in mei 2018? Als je besluit met een bedrijf als Facebook in zee te gaan, hoe veilig zijn je gegevens dan nog? Wie heeft er allemaal inzage, wat gebeurt er mee,... Iets waar zeker niet licht over gegaan mag worden.\r\n\r\nNaast deze belangrijke vraagstukken, komt er ook nog eens het feit bovenop, dat mensen niet zo happig zijn om grote bedragen uit te geven online. In comes blockchain. Met een meer gecontroleerde en beveiligd systeem als blockchain, kan het zijn dat mensen sneller geneigd zijn hun (volgende) woning online aan te kopen. Maar wie zal het zeggen?\r\n\r\nOok benieuwd naar de impact van sociale media op de vastgoedsector? Lees Lisa's en andere vastgoedmarketeers hun [insights](http:\/\/trends.knack.be\/economie\/immo\/facebook-wil-zwaar-inzetten-op-vastgoedmarkt\/article-normal-930097.html).",
    "thumbnailUrl": "https://picsum.photos/800/450/?image=1082",
    "createdAt": 1513712828450,
    "category": "Alumni"
  }
]